{
    "key":{
        "language": "es"
    },
    "profile": {
        "my-title": "Hola! Me presento, soy Lennin Lemus",
        "my-description": "Me considero un desarrollador web disruptivo en la creación de experiencias digitales atractivas, intuitivas y efectivas, mi lema: \"Piensa en todo, ah! y una cosa más\" :)",        
        "download-cv": "Descargar CV",
        "name-title": "Nombre",
        "age-title": "Edad",
        "age-value": "23 años",
        "address-title": "Dirección",
        "country-title": "País",
        "phone-title": "Teléfono"
    },
    "education": {
        "education-title": "Educación",
        "empleatech-description": "Diplomado en Habilidades Blandas, Ingles y Tecnología",
        "platzi-description": "Diplomado en Desarrollo Fullstack con Javascript",
        "esfe-description": "Técnico en Ingeniería de Desarrollo de Software",
        "academic-awards-title": "Logros Académicos",
        "cimat-description": "Participación y ganador de 3° lugar a nivel nacional en feria <a class='text-gray-700' href='https://feriacimatsv.com/cimat2019/'>CIMAT</a> <br /> en área de <b>Tecnología</b> por proyecto innovador <br />",
        "technologies-title": "Tecnologías",
        "other-technologies-title": "Otras",
        "learning-technologies-title": "Aprendiendo..."
    },
    "experience": {
        "vertex-title": "Experiencia en <a class='text-gray-500' href='https://vertexstudio.co/'>VertexStudio</a>",
        "vertex-description": "Durante mis dos años <b>(Finales de 2021 e inicios de 2023)</b> como desarrollador en Vertex, trabajé en diversos proyectos que incluyeron la programación de aplicaciones web en lenguaje Python utilizando el framework Odoo 14, la creación de sitios web personalizados y la optimización del rendimiento de sitios web existentes. Trabajé en estrecha colaboración con un equipo de diseñadores y otros desarrolladores para asegurar la entrega de soluciones de alta calidad usando las mejores prácticas. <br /><br /> Aprendí también a desarrollar diferentes áreas como el diseño, el mantenimiendo, la optimización y la administración de los mismos utilizando el entorno ERP (Enterprice Resource Planning) de Odoo. <br /><br /> A la vez propuse trabajar con el framework de ReactJS y bootstrap para el desarrollo de algunas aplicaciones web, lo que me permitió aprender a manejarlo más en proyectos reales y aportar a la empresa con nuevas ideas.",
        "projects-title": "Proyectos",
        "medixlab-description": ", una página web para una empresa que ofrece servicios de simulación médica para formar estudiantes de medicina"
    }
}